{
  "unigrams": {
    "side": 6288,
    "taking": 5800,
    "depression": 5703,
    "effects": 5522,
    "feel": 5284,
    "years": 4379,
    "started": 4348,
    "like": 3936,
    "first": 3646,
    "anxiety": 3577,
    "weeks": 3575,
    "medication": 3530,
    "months": 3529,
    "take": 3493,
    "time": 3233,
    "life": 3189,
    "blood": 3130,
    "better": 3024,
    "days": 2979,
    "doctor": 2949,
    "felt": 2854,
    "also": 2835,
    "back": 2658,
    "week": 2637,
    "would": 2622,
    "medicine": 2580,
    "much": 2552,
    "weight": 2506,
    "good": 2281,
    "could": 2251,
    "still": 2158,
    "went": 2153,
    "really": 2135,
    "pressure": 2120,
    "took": 2109,
    "dose": 2065,
    "drug": 2058,
    "well": 2027,
    "feeling": 1995,
    "work": 1867,
    "sleep": 1858,
    "since": 1834,
    "great": 1829,
    "tried": 1792,
    "night": 1782,
    "made": 1626,
    "month": 1609,
    "year": 1608,
    "nausea": 1578,
    "lost": 1550,
    "never": 1517,
    "even": 1513,
    "worked": 1418,
    "effect": 1399,
    "help": 1384,
    "helped": 1373,
    "going": 1372,
    "little": 1348,
    "zoloft": 1314,
    "pain": 1307,
    "severe": 1291,
    "wellbutrin": 1270,
    "every": 1232,
    "almost": 1211,
    "lexapro": 1207,
    "last": 1201,
    "prescribed": 1167,
    "stopped": 1163,
    "mood": 1147,
    "normal": 1144,
    "energy": 1106,
    "away": 1101,
    "think": 1089,
    "sugar": 1076,
    "works": 1069,
    "morning": 1062,
    "depressed": 1051,
    "effexor": 1049,
    "many": 1042,
    "working": 1042,
    "pristiq": 1040,
    "high": 1034,
    "prozac": 1031,
    "noticed": 1026,
    "things": 1023,
    "taken": 1006,
    "appetite": 998,
    "happy": 993,
    "symptoms": 923,
    "know": 922,
    "without": 916,
    "however": 913,
    "ever": 911,
    "loss": 906,
    "long": 893,
    "less": 889,
    "increased": 887,
    "used": 881,
    "able": 880,
    "getting": 875,
    "tired": 869,
    "times": 868,
    "thoughts": 865,
    "cymbalta": 861,
    "gain": 848,
    "worse": 841,
    "stomach": 839,
    "finally": 838,
    "stop": 837,
    "celexa": 835,
    "experienced": 832,
    "different": 830,
    "within": 824,
    "gone": 812,
    "hours": 810,
    "nothing": 805,
    "daily": 797,
    "best": 782,
    "found": 780,
    "problems": 779,
    "around": 776,
    "people": 771,
    "experience": 770,
    "anything": 761,
    "something": 746,
    "want": 740,
    "headaches": 739,
    "give": 731,
    "heart": 722,
    "meds": 721,
    "thought": 719,
    "horrible": 719,
    "hope": 718,
    "make": 716,
    "dosage": 714,
    "thing": 708,
    "pounds": 703,
    "gave": 703,
    "panic": 700,
    "right": 695,
    "insomnia": 688,
    "always": 686,
    "control": 683,
    "couple": 682,
    "victoza": 676,
    "three": 676,
    "major": 670,
    "body": 669,
    "difference": 668,
    "another": 667,
    "past": 667,
    "change": 665,
    "starting": 664,
    "pill": 664,
    "sure": 662,
    "switched": 661,
    "changed": 659,
    "though": 657,
    "told": 654,
    "trying": 654,
    "need": 643,
    "several": 639,
    "metformin": 629,
    "start": 626,
    "diarrhea": 621,
    "suicidal": 615,
    "issues": 613,
    "helps": 608,
    "actually": 603,
    "everything": 590,
    "longer": 583,
    "said": 578,
    "completely": 561,
    "attacks": 560,
    "gained": 559,
    "medications": 558,
    "paxil": 556,
    "find": 552,
    "love": 551,
    "recommend": 548,
    "decided": 547,
    "half": 541,
    "viibryd": 540,
    "makes": 539,
    "seems": 536,
    "caused": 536,
    "positive": 532,
    "medicines": 530,
    "using": 527,
    "terrible": 527,
    "keep": 525,
    "later": 524,
    "sleeping": 524,
    "worth": 523,
    "began": 519,
    "eating": 517,
    "hard": 516,
    "levels": 514,
    "sick": 511,
    "next": 506,
    "drive": 505,
    "disorder": 503,
    "sugars": 503,
    "problem": 499,
    "effective": 498,
    "lower": 498,
    "antidepressants": 496,
    "results": 495,
    "negative": 493,
    "anymore": 488,
    "extremely": 486,
    "person": 481,
    "suffered": 474,
    "definitely": 470,
    "along": 468,
    "worst": 467,
    "pretty": 465,
    "today": 460,
    "point": 460,
    "brain": 458,
    "head": 455,
    "dizziness": 454,
    "antidepressant": 454,
    "others": 452,
    "mouth": 451,
    "else": 445,
    "insurance": 444,
    "exercise": 442,
    "became": 442,
    "full": 441,
    "recently": 433,
    "sometimes": 433,
    "diagnosed": 432,
    "headache": 430,
    "sexual": 429,
    "enough": 426,
    "already": 418,
    "mild": 416,
    "trulicity": 414,
    "anxious": 414,
    "increase": 412,
    "crying": 410,
    "extreme": 409,
    "lose": 408,
    "fine": 407,
    "wanted": 403,
    "anyone": 402,
    "second": 402,
    "amazing": 400,
    "overall": 397,
    "twice": 397,
    "came": 396,
    "family": 394,
    "constant": 390,
    "everyone": 386,
    "seem": 382,
    "food": 379,
    "withdrawal": 379,
    "given": 377,
    "stay": 376,
    "come": 374,
    "wake": 371,
    "needed": 370,
    "least": 369,
    "dreams": 366,
    "level": 362,
    "injection": 362,
    "improved": 358,
    "dropped": 356,
    "dizzy": 356,
    "tell": 355,
    "seemed": 353,
    "fatigue": 352,
    "improvement": 350,
    "quit": 350,
    "saved": 349,
    "awful": 349,
    "immediately": 344,
    "type": 342,
    "although": 341,
    "self": 340,
    "abilify": 339,
    "miracle": 338,
    "diet": 336,
    "cause": 334,
    "mind": 334,
    "notice": 333,
    "insulin": 329,
    "maybe": 326,
    "believe": 325,
    "quite": 324,
    "cough": 324,
    "muscle": 324,
    "hoping": 322,
    "done": 320,
    "generic": 319,
    "reading": 318,
    "drugs": 317,
    "psychiatrist": 316,
    "deal": 312,
    "stress": 312,
    "thinking": 311,
    "read": 311,
    "reason": 309,
    "constantly": 308,
    "vomiting": 303,
    "small": 303,
    "lisinopril": 301,
    "trouble": 301,
    "reviews": 301,
    "experiencing": 300,
    "absolutely": 298,
    "numbers": 296,
    "higher": 296,
    "husband": 294,
    "rate": 293,
    "libido": 293,
    "soon": 292,
    "short": 289,
    "legs": 289,
    "hair": 288,
    "shot": 288,
    "feelings": 288,
    "cold": 283,
    "function": 282,
    "water": 281,
    "either": 280,
    "ssri": 279,
    "left": 278,
    "reduced": 277,
    "nauseous": 276,
    "slowly": 276,
    "added": 275,
    "constipation": 275,
    "xanax": 274,
    "wish": 272,
    "slight": 271,
    "doctors": 271,
    "motivation": 271,
    "usually": 270,
    "pills": 268,
    "live": 267,
    "beginning": 267,
    "care": 266,
    "suffer": 266,
    "asleep": 265,
    "helping": 265,
    "coming": 265,
    "woke": 262,
    "continue": 262,
    "brintellix": 260,
    "huge": 259,
    "losing": 258,
    "chronic": 257,
    "suffering": 257,
    "glucose": 257,
    "probably": 257,
    "range": 257,
    "four": 255,
    "diabetes": 255,
    "kept": 255,
    "difficult": 254,
    "decreased": 254,
    "eventually": 253,
    "invokana": 253,
    "upset": 252,
    "real": 251,
    "part": 251,
    "period": 250,
    "plus": 249,
    "remember": 249,
    "whole": 249,
    "angry": 248,
    "wonderful": 248,
    "might": 248,
    "readings": 247,
    "hungry": 247,
    "except": 246,
    "suggested": 244,
    "developed": 244,
    "hour": 243,
    "thank": 243,
    "making": 243,
    "sweating": 242,
    "treatment": 242,
    "swings": 241,
    "citalopram": 241,
    "bydureon": 240,
    "expensive": 239,
    "nearly": 238,
    "glad": 237,
    "social": 236,
    "seroquel": 235,
    "luck": 235,
    "attack": 234,
    "drink": 234,
    "highly": 233,
    "quickly": 233,
    "chest": 232,
    "depressive": 231,
    "hospital": 231,
    "feet": 229,
    "vision": 228,
    "happier": 227,
    "crazy": 227,
    "become": 227,
    "ended": 226,
    "irritable": 223,
    "kind": 222,
    "lack": 222,
    "everyday": 222,
    "relief": 221,
    "byetta": 220,
    "bystolic": 218,
    "unfortunately": 217,
    "zombie": 216,
    "lowered": 215,
    "male": 214,
    "especially": 214,
    "benicar": 214,
    "fall": 213,
    "initially": 213,
    "early": 212,
    "weird": 212,
    "home": 212,
    "calm": 212,
    "combination": 211,
    "light": 210,
    "instead": 210,
    "takes": 210,
    "miss": 208,
    "goes": 207,
    "called": 207,
    "bipolar": 207,
    "prescription": 205,
    "stuff": 205,
    "sweats": 205,
    "literally": 204,
    "female": 204,
    "health": 203,
    "minutes": 203,
    "often": 203,
    "remeron": 203,
    "recommended": 201,
    "emotions": 201,
    "doses": 201,
    "fast": 199,
    "sleepy": 199,
    "suicide": 198,
    "lantus": 198,
    "healthy": 196,
    "cost": 196,
    "focus": 196,
    "drop": 195,
    "friends": 194,
    "totally": 194,
    "feels": 193,
    "switch": 193,
    "diabetic": 193,
    "handle": 193,
    "nightmares": 192,
    "anger": 192,
    "wonders": 191,
    "third": 191,
    "fasting": 191,
    "please": 191,
    "evening": 191,
    "sertraline": 191,
    "januvia": 191,
    "asked": 191,
    "upped": 191,
    "yeast": 191,
    "none": 190,
    "seeing": 187,
    "currently": 186,
    "must": 184,
    "swelling": 184,
    "looking": 183,
    "hands": 183,
    "emotional": 182,
    "serious": 181,
    "memory": 181,
    "affects": 180,
    "scared": 180,
    "unable": 180,
    "vivid": 180,
    "stopping": 179,
    "awake": 177,
    "stick": 177,
    "pains": 177,
    "someone": 176,
    "changes": 176,
    "bupropion": 176,
    "living": 175,
    "knew": 174,
    "aches": 174,
    "migraines": 174,
    "slightly": 174,
    "cramps": 173,
    "wait": 172,
    "lots": 172,
    "world": 172,
    "general": 170,
    "stayed": 170,
    "eyes": 170,
    "zaps": 169,
    "intense": 169,
    "stable": 169,
    "units": 169,
    "occasional": 169,
    "post": 168,
    "guess": 168,
    "issue": 168,
    "honestly": 167,
    "seen": 167,
    "yesterday": 165,
    "easily": 165,
    "diovan": 165,
    "talk": 165,
    "system": 164,
    "okay": 164,
    "breath": 164,
    "numb": 164,
    "enjoy": 164,
    "happened": 163,
    "deep": 163,
    "active": 162,
    "racing": 162,
    "reaction": 161,
    "rather": 160,
    "mental": 160,
    "barely": 160,
    "prior": 159,
    "hopefully": 159,
    "previously": 158,
    "school": 158,
    "house": 158,
    "slept": 157,
    "lifted": 157,
    "waking": 157,
    "increasing": 157,
    "alone": 157,
    "usual": 157,
    "face": 155,
    "five": 154,
    "controlled": 154,
    "changing": 154,
    "giving": 154,
    "afraid": 154,
    "case": 153,
    "minimal": 153,
    "deplin": 152,
    "state": 152,
    "keeps": 152,
    "free": 152,
    "name": 152,
    "orgasm": 151,
    "losartan": 151,
    "subsided": 150,
    "brand": 150,
    "gotten": 150,
    "brought": 149,
    "zero": 149,
    "returned": 149,
    "drinking": 149,
    "episodes": 148,
    "fact": 148,
    "nervous": 147,
    "infection": 147,
    "falling": 147,
    "causing": 146,
    "itching": 146,
    "tiredness": 146,
    "look": 146,
    "mostly": 145,
    "minor": 144,
    "dealing": 143,
    "gives": 143,
    "average": 142,
    "turned": 142,
    "decrease": 141,
    "lasted": 141,
    "including": 140,
    "rest": 140,
    "strong": 140,
    "sadness": 140,
    "meal": 140,
    "easy": 139,
    "greatly": 139,
    "therapy": 139,
    "gets": 139,
    "significant": 139,
    "neck": 139,
    "miserable": 139,
    "walk": 138,
    "wife": 138,
    "turkey": 137,
    "reduce": 137,
    "normally": 137,
    "term": 137,
    "nights": 137,
    "clear": 136,
    "course": 136,
    "meals": 136,
    "significantly": 135,
    "strange": 135,
    "skin": 135,
    "worried": 135,
    "wrong": 134,
    "test": 134,
    "following": 133,
    "difficulty": 133,
    "frequent": 133,
    "hypertension": 133,
    "otherwise": 132,
    "desire": 132,
    "price": 132,
    "alcohol": 132,
    "hell": 132,
    "realize": 131,
    "initial": 131,
    "truly": 131,
    "stuck": 131,
    "easier": 131,
    "helpful": 131,
    "entire": 131,
    "concentrate": 131,
    "says": 130,
    "tablet": 130,
    "somewhat": 129,
    "benefits": 129,
    "continued": 129,
    "realized": 128,
    "bedtime": 128,
    "hate": 128,
    "interest": 127,
    "noticeable": 127,
    "keeping": 127,
    "ready": 126,
    "kids": 126,
    "wanting": 126,
    "dark": 126,
    "walking": 126,
    "condition": 125,
    "kick": 125,
    "leave": 125,
    "perfect": 124,
    "withdrawals": 124,
    "throat": 124,
    "straight": 124,
    "arms": 124,
    "cravings": 123,
    "thanks": 123,
    "sensitive": 123,
    "joint": 123,
    "hurt": 123,
    "wonder": 122,
    "related": 122,
    "complete": 122,
    "gradually": 122,
    "obsessive": 122,
    "ssris": 122,
    "pulse": 121,
    "matter": 121,
    "ptsd": 120,
    "success": 120,
    "severely": 120,
    "infections": 120,
    "motivated": 119,
    "affect": 119,
    "mirtazapine": 119,
    "generally": 119,
    "site": 119,
    "moods": 119,
    "regular": 119,
    "trintellix": 119,
    "anyway": 118,
    "super": 118,
    "sense": 118,
    "stand": 117,
    "lowering": 117,
    "tolerate": 117,
    "supposed": 117,
    "ability": 117,
    "passed": 116,
    "palpitations": 116,
    "azor": 115,
    "metoprolol": 115,
    "wean": 115,
    "treat": 115,
    "amlodipine": 115,
    "norvasc": 115,
    "amount": 114,
    "late": 114,
    "atenolol": 114,
    "possible": 113,
    "causes": 113,
    "move": 113,
    "check": 113,
    "throughout": 113,
    "tomorrow": 112,
    "lowest": 112,
    "mother": 112,
    "episode": 112,
    "total": 112,
    "samples": 112,
    "weaning": 112,
    "missed": 112,
    "baby": 112,
    "klonopin": 111,
    "relationship": 111,
    "excellent": 111,
    "careful": 111,
    "painful": 111,
    "forward": 110,
    "call": 110,
    "cover": 110,
    "place": 110,
    "forget": 110,
    "pleased": 110,
    "smoking": 109,
    "switching": 109,
    "venlafaxine": 108,
    "death": 108,
    "idea": 108,
    "drowsiness": 108,
    "struggled": 108,
    "talking": 108,
    "moderate": 107,
    "awesome": 107,
    "ears": 107,
    "comes": 107,
    "cope": 107,
    "irritability": 106,
    "disappeared": 106,
    "continues": 106,
    "scary": 106,
    "afternoon": 106,
    "manic": 105,
    "fluoxetine": 105,
    "rough": 105,
    "avoid": 105,
    "concentration": 105,
    "quality": 105,
    "anti": 104,
    "addition": 104,
    "despite": 104,
    "fear": 104,
    "college": 104,
    "heartburn": 104,
    "tablets": 104,
    "happen": 104,
    "jardiance": 103,
    "finding": 103,
    "running": 103,
    "close": 103,
    "market": 103,
    "hand": 103,
    "plan": 103,
    "urination": 103,
    "syndrome": 102,
    "weak": 102,
    "flashes": 102,
    "mornings": 101,
    "multiple": 101,
    "fantastic": 101,
    "similar": 101,
    "energetic": 101,
    "relaxed": 101,
    "unbearable": 101,
    "actos": 101,
    "exercising": 100,
    "basically": 100,
    "hopeful": 100,
    "result": 99,
    "cancer": 99,
    "alive": 99,
    "yawning": 98,
    "break": 98,
    "hardly": 98,
    "trazodone": 98,
    "physician": 98,
    "prescribe": 98,
    "spent": 98,
    "medical": 98,
    "mean": 98,
    "taste": 98,
    "worry": 98,
    "restless": 97,
    "loved": 97,
    "dinner": 97,
    "lethargic": 97,
    "grateful": 97,
    "parnate": 97,
    "begin": 97,
    "kidney": 96,
    "future": 96,
    "benefit": 96,
    "ones": 96,
    "exhausted": 96,
    "lows": 95,
    "moved": 95,
    "choice": 95,
    "mentally": 95,
    "advice": 95,
    "room": 95,
    "hopeless": 95,
    "emotionally": 95,
    "compared": 94,
    "thankful": 94,
    "weaned": 94,
    "tingling": 94,
    "suddenly": 93,
    "injections": 93,
    "together": 93,
    "previous": 93,
    "lamictal": 93,
    "sleepiness": 93,
    "discontinue": 93,
    "sweat": 93,
    "excited": 93,
    "number": 92,
    "driving": 92,
    "chance": 92,
    "main": 92,
    "heard": 92,
    "bouts": 92,
    "concerned": 91,
    "office": 91,
    "fell": 91,
    "upper": 91,
    "effectiveness": 91,
    "calmer": 91,
    "tramadol": 91,
    "history": 90,
    "foods": 90,
    "staying": 90,
    "excessive": 90,
    "struggling": 90,
    "middle": 90,
    "rash": 90,
    "glipizide": 90,
    "farxiga": 90,
    "breakfast": 89,
    "traumatic": 89,
    "nardil": 89,
    "company": 89,
    "approximately": 89,
    "sore": 89,
    "review": 88,
    "tests": 88,
    "allergic": 88,
    "turn": 88,
    "ankles": 88,
    "cried": 88,
    "nightmare": 88,
    "rage": 88,
    "focused": 87,
    "beta": 87,
    "sudden": 87,
    "improve": 87,
    "thirsty": 87,
    "physically": 87,
    "teeth": 87,
    "swollen": 87,
    "loose": 87,
    "generalized": 87,
    "cramping": 87,
    "itchy": 86,
    "needle": 86,
    "single": 86,
    "psych": 86,
    "release": 85,
    "stressful": 85,
    "abdominal": 85,
    "slow": 85,
    "watch": 85,
    "spells": 85,
    "struggle": 85,
    "physical": 84,
    "patient": 84,
    "heavy": 84,
    "worsened": 83,
    "bathroom": 83,
    "personality": 83,
    "saver": 83,
    "fully": 83,
    "breathing": 83,
    "missing": 83,
    "rapid": 83,
    "common": 82,
    "waiting": 82,
    "available": 82,
    "outlook": 82,
    "talked": 82,
    "occasionally": 82,
    "tremendously": 82,
    "mentioned": 82,
    "drowsy": 81,
    "mention": 81,
    "carbs": 81,
    "aware": 81,
    "friend": 81,
    "needs": 81,
    "migraine": 81,
    "experiences": 81,
    "controlling": 81,
    "children": 81,
    "situations": 81,
    "foggy": 80,
    "elevated": 80,
    "ringing": 80,
    "noticing": 80,
    "bring": 80,
    "visit": 80,
    "marriage": 80,
    "weakness": 80,
    "burning": 80,
    "numbness": 80,
    "nice": 80,
    "surgery": 79,
    "optimistic": 79,
    "pack": 79,
    "overwhelming": 79,
    "hear": 79,
    "consistently": 79,
    "coffee": 78,
    "highest": 78,
    "happens": 78,
    "adverse": 78,
    "gaining": 78,
    "afford": 78,
    "blurred": 78,
    "coughing": 78,
    "known": 77,
    "bloating": 77,
    "annoying": 77,
    "hives": 77,
    "awhile": 77,
    "nauseated": 77,
    "janumet": 77,
    "escitalopram": 77,
    "considering": 76,
    "regularly": 76,
    "patients": 76,
    "sent": 76,
    "compulsive": 76,
    "hydrochlorothiazide": 76,
    "muscles": 76,
    "near": 76,
    "fingers": 76,
    "important": 76,
    "child": 76,
    "numerous": 76,
    "adhd": 76,
    "daughter": 75,
    "treated": 75,
    "died": 75,
    "immediate": 75,
    "till": 74,
    "product": 74,
    "imagine": 74,
    "form": 74,
    "acid": 74,
    "pharmacy": 74,
    "wants": 73,
    "moving": 73,
    "understand": 73,
    "postpartum": 73,
    "beat": 72,
    "thus": 72,
    "true": 72,
    "appointment": 72,
    "affected": 72,
    "research": 72,
    "exactly": 72,
    "shaking": 71,
    "young": 71,
    "blurry": 71,
    "happiness": 71,
    "ativan": 71,
    "checked": 71,
    "bowel": 71,
    "raised": 71,
    "pass": 70,
    "welbutrin": 70,
    "debilitating": 70,
    "enjoying": 70,
    "surprised": 70,
    "ease": 70,
    "tolerable": 69,
    "figure": 69,
    "seriously": 69,
    "extra": 69,
    "balance": 69,
    "inability": 69,
    "attempt": 69,
    "becoming": 69,
    "woman": 69,
    "lucky": 69
  },
  "total_unique_words": 12486,
  "total_words_processed": 494587,
  "bigrams": {
    "side_effects": 5043,
    "blood_pressure": 1939,
    "feel_like": 966,
    "started_taking": 913,
    "side_effect": 899,
    "depression_anxiety": 715,
    "much_better": 646,
    "weight_gain": 637,
    "blood_sugar": 614,
    "felt_like": 540,
    "anxiety_depression": 443,
    "feel_better": 434,
    "panic_attacks": 426,
    "first_week": 414,
    "first_weeks": 378,
    "weight_loss": 371,
    "high_blood": 355,
    "taking_medication": 347,
    "went_away": 335,
    "stopped_taking": 333,
    "first_time": 323,
    "lost_pounds": 295,
    "feel_much": 288,
    "blood_sugars": 284,
    "stop_taking": 281,
    "saved_life": 277,
    "suicidal_thoughts": 274,
    "made_feel": 274,
    "feel_great": 252,
    "changed_life": 244,
    "went_back": 239,
    "major_depression": 235,
    "lost_weight": 235,
    "worked_well": 235,
    "severe_depression": 234,
    "mood_swings": 231,
    "sexual_side": 224,
    "doctor_prescribed": 217,
    "first_days": 213,
    "felt_better": 210,
    "heart_rate": 207,
    "long_time": 205,
    "depression_years": 205,
    "life_back": 194,
    "sugar_levels": 190,
    "within_days": 185,
    "also_take": 182,
    "something_else": 180,
    "would_recommend": 179,
    "lose_weight": 179,
    "works_well": 177,
    "stopped_working": 176,
    "couple_weeks": 174,
    "loss_appetite": 173,
    "taking_medicine": 173,
    "could_sleep": 166,
    "couple_days": 165,
    "many_years": 161,
    "good_luck": 160,
    "feel_normal": 159,
    "back_normal": 157,
    "feeling_better": 156,
    "withdrawal_symptoms": 154,
    "feeling_like": 152,
    "gained_weight": 151,
    "last_years": 150,
    "since_started": 150,
    "several_years": 147,
    "even_though": 147,
    "three_weeks": 147,
    "highly_recommend": 145,
    "never_felt": 144,
    "helped_depression": 143,
    "past_years": 142,
    "help_depression": 141,
    "last_year": 141,
    "three_months": 140,
    "first_started": 139,
    "works_great": 136,
    "taking_zoloft": 135,
    "cold_turkey": 133,
    "worked_great": 133,
    "brain_zaps": 131,
    "still_feel": 129,
    "three_days": 128,
    "makes_feel": 127,
    "came_back": 125,
    "started_feeling": 125,
    "panic_attack": 124,
    "side_affects": 123,
    "fall_asleep": 123,
    "night_sweats": 123,
    "first_couple": 121,
    "tried_many": 121,
    "taking_pristiq": 121,
    "really_helped": 121,
    "negative_side": 120,
    "first_dose": 118,
    "severe_anxiety": 118,
    "suffered_depression": 118,
    "hair_loss": 117,
    "weeks_feel": 117,
    "couple_months": 115,
    "years_tried": 115,
    "started_feel": 114,
    "weeks_started": 114,
    "gain_weight": 114,
    "sleep_night": 114,
    "taking_drug": 113,
    "feel_good": 113,
    "since_taking": 111,
    "doctor_said": 110,
    "first_month": 109,
    "every_night": 109,
    "anxiety_disorder": 109,
    "took_weeks": 109,
    "went_doctor": 109,
    "felt_great": 108,
    "vivid_dreams": 108,
    "within_week": 108,
    "months_started": 108,
    "going_back": 106,
    "taking_wellbutrin": 105,
    "doctor_told": 105,
    "losing_weight": 105,
    "days_felt": 105,
    "last_night": 104,
    "experienced_side": 103,
    "take_night": 103,
    "work_well": 103,
    "social_anxiety": 102,
    "back_pain": 102,
    "last_week": 101,
    "yeast_infection": 101,
    "taking_months": 100,
    "began_taking": 100,
    "make_feel": 100,
    "type_diabetes": 99,
    "started_victoza": 99,
    "pretty_much": 99,
    "trouble_sleeping": 99,
    "years_started": 98,
    "felt_good": 98,
    "take_medication": 98,
    "within_weeks": 97,
    "many_side": 97,
    "ever_since": 97,
    "taking_celexa": 96,
    "upset_stomach": 96,
    "effects_first": 96,
    "lower_blood": 95,
    "make_sure": 94,
    "taking_lexapro": 93,
    "taking_effexor": 93,
    "since_starting": 92,
    "take_morning": 92,
    "gained_pounds": 92,
    "like_zombie": 91,
    "felt_much": 90,
    "doctor_gave": 90,
    "taking_weeks": 90,
    "every_time": 90,
    "major_depressive": 90,
    "depression_also": 89,
    "quality_life": 89,
    "worked_wonders": 89,
    "tired_time": 89,
    "months_later": 88,
    "stomach_pain": 88,
    "anxiety_panic": 87,
    "higher_dose": 87,
    "year_female": 87,
    "depression_since": 86,
    "doctor_suggested": 86,
    "right_away": 86,
    "take_medicine": 86,
    "days_feel": 86,
    "working_well": 86,
    "quit_taking": 86,
    "huge_difference": 85,
    "like_going": 85,
    "anxiety_attacks": 85,
    "generalized_anxiety": 85,
    "miss_dose": 85,
    "effects_started": 84,
    "nausea_vomiting": 84,
    "feel_happy": 83,
    "long_term": 83,
    "years_depression": 83,
    "first_months": 82,
    "took_months": 82,
    "doctor_switched": 82,
    "take_metformin": 81,
    "joint_pain": 81,
    "feels_like": 81,
    "weeks_taking": 81,
    "three_years": 81,
    "last_months": 81,
    "yeast_infections": 81,
    "ever_taken": 80,
    "year_half": 80,
    "life_saver": 80,
    "blood_glucose": 79,
    "week_started": 79,
    "negative_thoughts": 78,
    "months_first": 78,
    "feel_depressed": 78,
    "mild_depression": 78,
    "almost_years": 78,
    "taking_prozac": 78,
    "could_take": 78,
    "miracle_drug": 77,
    "thought_would": 77,
    "severely_depressed": 77,
    "started_medication": 77,
    "months_feel": 76,
    "year_male": 76,
    "weeks_first": 76,
    "medication_years": 76,
    "pretty_good": 75,
    "second_week": 75,
    "diet_exercise": 75,
    "weeks_felt": 74,
    "horrible_side": 74,
    "couple_years": 74,
    "feel_little": 74,
    "week_feel": 74,
    "within_hours": 74,
    "effects_nausea": 73,
    "anyone_else": 73,
    "feel_tired": 73,
    "many_different": 72,
    "really_well": 72,
    "nausea_diarrhea": 72,
    "depression_started": 72,
    "week_taking": 71,
    "medication_months": 71,
    "effects_taking": 71,
    "effects_like": 71,
    "started_getting": 71,
    "getting_better": 70,
    "week_felt": 70,
    "also_noticed": 70,
    "almost_year": 70,
    "hard_time": 70,
    "every_morning": 70,
    "time_years": 70,
    "increased_dose": 70,
    "feeling_great": 69,
    "also_taking": 69,
    "effects_except": 69,
    "took_first": 69,
    "almost_immediately": 68,
    "lowered_blood": 68,
    "recommend_anyone": 68,
    "several_times": 68,
    "deep_depression": 68,
    "lowering_blood": 68,
    "feeling_much": 68,
    "taking_years": 68,
    "gone_away": 68,
    "sleep_hours": 68,
    "told_doctor": 68,
    "noticed_difference": 68,
    "felt_little": 68,
    "blurred_vision": 68,
    "heart_attack": 67,
    "starting_feel": 67,
    "past_months": 67,
    "would_take": 67,
    "also_lost": 67,
    "depressive_disorder": 67,
    "within_first": 66,
    "could_feel": 66,
    "could_function": 66,
    "almost_months": 66,
    "like_person": 66,
    "back_doctor": 65,
    "would_help": 65,
    "feel_worse": 65,
    "years_taking": 65,
    "tried_several": 65,
    "like_self": 65,
    "started_weeks": 65,
    "good_medicine": 65,
    "taking_metformin": 64,
    "really_good": 64,
    "different_antidepressants": 64,
    "helped_anxiety": 64,
    "would_work": 64,
    "ringing_ears": 64,
    "shortness_breath": 64,
    "racing_thoughts": 64,
    "years_worked": 63,
    "doctor_started": 63,
    "sleep_well": 63,
    "reading_reviews": 63,
    "next_week": 63,
    "heart_palpitations": 63,
    "would_feel": 62,
    "could_handle": 62,
    "months_lost": 62,
    "anxiety_years": 62,
    "lowest_dose": 62,
    "taking_cymbalta": 62,
    "days_started": 62,
    "third_week": 61,
    "zoloft_years": 61,
    "different_person": 61,
    "years_later": 61,
    "well_depression": 61,
    "injection_site": 61,
    "twice_daily": 61,
    "several_months": 60,
    "extremely_tired": 60,
    "great_medicine": 60,
    "chest_pain": 60,
    "almost_every": 60,
    "effects_feel": 60,
    "weeks_later": 60,
    "hours_taking": 60,
    "days_taking": 60,
    "better_feel": 60,
    "sugar_level": 60,
    "sick_stomach": 59,
    "great_side": 59,
    "effects_minimal": 59,
    "life_started": 59,
    "much_less": 59,
    "pristiq_months": 59,
    "asked_doctor": 59,
    "effexor_years": 59,
    "much_worse": 59,
    "every_antidepressant": 59,
    "called_doctor": 58,
    "seems_like": 58,
    "first_took": 58,
    "months_depression": 58,
    "years_side": 58,
    "would_wake": 58,
    "week_side": 58,
    "panic_disorder": 58,
    "nausea_first": 57,
    "already_feel": 57,
    "diagnosed_depression": 57,
    "taking_night": 57,
    "muscle_pain": 57,
    "months_taking": 57,
    "major_side": 56,
    "normal_range": 56,
    "everyone_different": 56,
    "tried_prozac": 56,
    "taking_viibryd": 56,
    "life_changing": 56,
    "tried_every": 56,
    "taking_first": 56,
    "medication_worked": 56,
    "good_thing": 56,
    "beta_blocker": 55,
    "taking_pill": 55,
    "last_weeks": 55,
    "forget_take": 55,
    "working_great": 55,
    "time_took": 55,
    "could_barely": 55,
    "feel_really": 55,
    "days_side": 55,
    "finally_feel": 55,
    "different_medications": 55,
    "thoughts_suicide": 55,
    "months_side": 55,
    "noticed_change": 55,
    "best_thing": 54,
    "tried_everything": 54,
    "took_medication": 54,
    "took_days": 54,
    "getting_worse": 54,
    "worst_side": 54,
    "weeks_lost": 54,
    "nothing_worked": 54,
    "tried_different": 54,
    "medication_depression": 54,
    "lexapro_years": 54,
    "clinical_depression": 54,
    "body_aches": 54,
    "postpartum_depression": 54,
    "victoza_weeks": 54,
    "well_side": 54,
    "pressure_went": 54,
    "took_pill": 54,
    "started_zoloft": 54,
    "goes_away": 53,
    "take_pill": 53,
    "better_ever": 53,
    "little_better": 53,
    "weeks_side": 53,
    "much_energy": 53,
    "normal_life": 53,
    "start_taking": 53,
    "hours_sleep": 53,
    "hours_night": 53,
    "falling_asleep": 53,
    "started_using": 53,
    "time_life": 53,
    "many_people": 53,
    "taking_victoza": 53,
    "minimal_side": 53,
    "life_better": 53,
    "first_felt": 53,
    "doctor_decided": 53,
    "depression_side": 53,
    "days_week": 52,
    "times_week": 52,
    "sugar_readings": 52,
    "looking_forward": 52,
    "outlook_life": 52,
    "obsessive_compulsive": 52,
    "whole_life": 52,
    "little_side": 52,
    "would_like": 52,
    "allergic_reaction": 52,
    "years_first": 52,
    "prescribed_medication": 52,
    "fasting_blood": 52,
    "many_antidepressants": 52,
    "four_weeks": 51,
    "effects_medication": 51,
    "metformin_twice": 51,
    "past_weeks": 51,
    "taking_days": 51,
    "could_even": 51,
    "talk_doctor": 51,
    "noticeable_side": 51,
    "pressure_side": 51,
    "energy_level": 51,
    "suffering_depression": 50,
    "insurance_cover": 50,
    "like_used": 50,
    "still_high": 50,
    "feeling_good": 50,
    "taking_morning": 50,
    "started_medicine": 50,
    "increased_anxiety": 50,
    "drug_works": 50,
    "four_months": 50,
    "able_sleep": 50,
    "months_felt": 49,
    "time_taking": 49,
    "depression_life": 49,
    "decreased_appetite": 49,
    "back_sleep": 49,
    "time_take": 49,
    "leave_house": 49,
    "gaining_weight": 49,
    "feel_full": 49,
    "depression_tried": 49,
    "tell_difference": 49,
    "time_felt": 49,
    "name_brand": 49,
    "depression_gone": 49,
    "weeks_went": 49,
    "cymbalta_months": 49,
    "actually_feel": 49,
    "almost_weeks": 48,
    "another_medication": 48,
    "chronic_pain": 48,
    "feel_sick": 48,
    "keep_taking": 48,
    "bipolar_disorder": 48,
    "taking_lisinopril": 48,
    "better_still": 48,
    "good_results": 48,
    "first_thing": 48,
    "tried_lexapro": 48,
    "control_blood": 48,
    "hope_helps": 47,
    "quit_smoking": 47,
    "effects_weight": 47,
    "time_went": 47,
    "time_started": 47,
    "still_take": 47,
    "feel_less": 47,
    "last_days": 47,
    "upped_dose": 47,
    "read_reviews": 47,
    "lower_dose": 47,
    "felt_depressed": 47,
    "medicine_helped": 47,
    "weeks_noticed": 47,
    "doctor_recommended": 47,
    "still_taking": 47,
    "life_first": 47,
    "started_pristiq": 47,
    "effects_experienced": 47,
    "began_feel": 47,
    "love_medicine": 47,
    "five_years": 47,
    "months_went": 47,
    "brand_name": 46,
    "last_time": 46
  },
  "trigrams": {
    "high_blood_pressure": 334,
    "feel_much_better": 226,
    "sexual_side_effects": 213,
    "negative_side_effects": 101,
    "experienced_side_effects": 101,
    "many_side_effects": 93,
    "side_effects_first": 91,
    "blood_sugar_levels": 74,
    "horrible_side_effects": 72,
    "side_effects_nausea": 70,
    "side_effects_taking": 70,
    "side_effects_like": 69,
    "side_effects_except": 69,
    "side_effects_started": 65,
    "anxiety_panic_attacks": 65,
    "major_depressive_disorder": 65,
    "lower_blood_pressure": 63,
    "felt_much_better": 62,
    "first_time_years": 62,
    "since_started_taking": 59,
    "side_effects_minimal": 57,
    "lowering_blood_pressure": 57,
    "started_taking_medication": 54,
    "blood_pressure_went": 54,
    "made_feel_like": 53,
    "side_effects_feel": 52,
    "generalized_anxiety_disorder": 52,
    "never_felt_better": 52,
    "first_couple_days": 51,
    "first_started_taking": 50,
    "minimal_side_effects": 50,
    "months_side_effects": 50,
    "week_side_effects": 49,
    "blood_pressure_side": 49,
    "lowered_blood_pressure": 48,
    "major_side_effects": 48,
    "days_side_effects": 48,
    "little_side_effects": 48,
    "great_side_effects": 47,
    "side_effects_weight": 47,
    "feeling_much_better": 47,
    "severe_depression_anxiety": 47,
    "first_couple_weeks": 47,
    "noticeable_side_effects": 47,
    "years_side_effects": 46,
    "side_effects_medication": 44,
    "weeks_side_effects": 44,
    "blood_pressure_medicine": 44,
    "side_effects_experienced": 44,
    "obsessive_compulsive_disorder": 43,
    "well_side_effects": 43,
    "blood_sugar_readings": 42,
    "felt_like_going": 42,
    "post_traumatic_stress": 42,
    "feel_like_person": 42,
    "side_effects_went": 41,
    "without_side_effects": 41,
    "traumatic_stress_disorder": 40,
    "zero_side_effects": 40,
    "side_effects_also": 40,
    "depression_side_effects": 40,
    "feel_like_zombie": 39,
    "worst_side_effects": 38,
    "started_taking_zoloft": 37,
    "effects_weight_gain": 36,
    "side_effects_much": 36,
    "side_effects_blood": 36,
    "side_effects_really": 36,
    "blood_pressure_medication": 36,
    "severe_side_effects": 36,
    "would_recommend_anyone": 35,
    "started_taking_wellbutrin": 35,
    "blood_pressure_medicines": 35,
    "blood_pressure_started": 35,
    "noticed_side_effects": 35,
    "pressure_side_effects": 35,
    "side_effects_would": 34,
    "initial_side_effects": 34,
    "minor_side_effects": 34,
    "years_blood_pressure": 34,
    "gave_life_back": 34,
    "side_effects_horrible": 34,
    "side_effects_gone": 34,
    "blood_pressure_years": 34,
    "suffered_depression_years": 33,
    "side_effects_medicine": 33,
    "side_effects_noticed": 33,
    "started_taking_medicine": 32,
    "side_effects_away": 32,
    "nausea_loss_appetite": 32,
    "made_huge_difference": 32,
    "started_taking_celexa": 32,
    "side_effects_whatsoever": 31,
    "side_effects_including": 31,
    "would_highly_recommend": 31,
    "also_take_metformin": 31,
    "terrible_side_effects": 31,
    "took_first_dose": 31,
    "finally_feel_like": 30,
    "side_effects_worth": 30,
    "changed_life_better": 30,
    "feel_like_self": 30,
    "stop_taking_medication": 30,
    "started_feeling_better": 30,
    "blood_pressure_normal": 30,
    "side_effects_mild": 29,
    "side_effects_could": 29,
    "quit_cold_turkey": 29,
    "blood_sugar_numbers": 29,
    "first_thing_morning": 29,
    "side_effects_include": 29,
    "month_side_effects": 29,
    "felt_like_zombie": 29,
    "side_effects_doctor": 29,
    "literally_saved_life": 29,
    "side_effects_however": 28,
    "medicine_saved_life": 28,
    "started_taking_lexapro": 28,
    "medication_saved_life": 28,
    "also_lost_pounds": 28,
    "first_time_life": 28,
    "side_effects_tried": 28,
    "side_effects_weeks": 28,
    "years_started_taking": 28,
    "side_effects_mouth": 28,
    "medication_side_effects": 28,
    "started_taking_pristiq": 28,
    "experience_side_effects": 28,
    "tried_many_different": 27,
    "effects_went_away": 27,
    "months_blood_pressure": 27,
    "side_effects_severe": 27,
    "work_side_effects": 27,
    "less_side_effects": 27,
    "depression_anxiety_years": 27,
    "fasting_blood_sugars": 27,
    "control_blood_pressure": 27,
    "side_effect_noticed": 27,
    "good_luck_everyone": 26,
    "short_term_memory": 26,
    "side_effects_extreme": 26,
    "mild_side_effects": 26,
    "felt_like_could": 26,
    "depression_panic_attacks": 26,
    "really_helped_depression": 26,
    "started_taking_prozac": 26,
    "like_side_effects": 26,
    "long_story_short": 26,
    "side_effect_experienced": 26,
    "make_feel_better": 25,
    "side_effects_awful": 25,
    "dose_side_effects": 25,
    "side_effects_terrible": 25,
    "blood_pressure_well": 25,
    "worked_really_well": 25,
    "much_better_feel": 25,
    "blood_pressure_taking": 25,
    "awful_side_effects": 25,
    "blood_pressure_control": 25,
    "reduced_blood_pressure": 25,
    "side_effects_almost": 25,
    "within_first_week": 24,
    "help_depression_anxiety": 24,
    "lower_blood_sugar": 24,
    "blood_pressure_medications": 24,
    "taking_side_effects": 24,
    "taking_medication_months": 24,
    "anxiety_side_effects": 24,
    "started_taking_victoza": 24,
    "side_effects_pristiq": 24,
    "medicine_side_effects": 24,
    "side_effects_made": 24,
    "went_away_weeks": 23,
    "panic_attacks_anxiety": 23,
    "blood_pressure_still": 23,
    "makes_feel_like": 23,
    "feel_like_going": 23,
    "many_different_antidepressants": 23,
    "better_side_effects": 23,
    "irritable_bowel_syndrome": 23,
    "nausea_went_away": 23,
    "years_worked_great": 23,
    "blood_pressure_dropped": 23,
    "blood_pressure_however": 23,
    "blood_pressure_meds": 23,
    "normal_side_effects": 23,
    "blood_pressure_controlled": 23,
    "given_life_back": 23,
    "serious_side_effects": 23,
    "first_time_ever": 22,
    "side_effects_felt": 22,
    "life_started_taking": 22,
    "effects_blood_pressure": 22,
    "severe_anxiety_depression": 22,
    "side_effects_beginning": 22,
    "side_effects_little": 22,
    "drug_side_effects": 22,
    "went_back_normal": 22,
    "blood_sugar_level": 22,
    "lost_pounds_months": 22
  }
}